tap "goby-lang/goby"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "prisma/prisma"
tap "stripe/stripe-cli"
brew "openssl"
brew "awscli"
brew "ccat"
brew "coreutils"
brew "crystal"
brew "curl"
brew "dnsmasq", restart_service: true
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "geoip"
brew "git"
brew "git-standup"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "mkcert"
brew "mycli"
brew "mysql"
brew "nginx"
brew "node"
brew "node@10"
brew "pgcli"
brew "php"
brew "php-cs-fixer"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rsync"
brew "s3cmd"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tig"
brew "vim"
brew "watchman"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "goby-lang/goby/goby"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "alfred"
cask "android-file-transfer"
# cask "android-studio"
cask "authy"
cask "clipy"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "grammarly"
cask "insomnia"
cask "mplayerx"
cask "ngrok"
cask "sequel-pro"
cask "slack"
cask "sqlpro-for-mysql"
cask "sublime-text"
cask "telegram-desktop"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
cask "iterm2"